Repository: kraifo/PCP
Catalog: data/Bovary/tmx/bovary13.fr-es-en-it.tmx
Source language: fr
Languages: en, es, it

source: Charles ne pouvait en rester là. Madame fut énergique. Honteux, ou fatigué plutôt, Monsieur céda sans résistance, et l'on attendit encore un an que le gamin eût fait sa première communion.
en: Mademoiselle Rouault did not at all like the country, especially now that she had to look after the farm almost alone. As the room was chilly, she shivered as she ate. This showed something of her full lips, that she had a habit of biting when silent.
es: La fractura era sencilla, sin ninguna complicación. Carlos no se hubiera atrevido a desearla más fácil. Y entonces, recordando las actitudes de sus maestros junto a la cama de los heridos, reconfortó al paciente con toda clase de buenas palabras, caricias quirúrgicas, que son como el aceite con que se engrasan los bisturíes. Para preparar unas tablillas, fueron a buscar en la cochera un montón de listones. Carlos escogió uno, lo partió en pedazos y lo pulió con un vidrio, mientras que la criada rasgaba una sábana para hacer vendas y la señorita Emma trataba de coser unas almohadillas. Como tardó mucho en encontrar su costurero, su padre se impacientó; ella no dijo nada; pero al coser se pinchaba los dedos, que se llevaba enseguida a la boca para chuparlos.
it: I solchi delle carreggiate si fecero più profondi vicino alla cascina dei Bertaux. Il fanciullo si infilò allora in un buco della siepe, scomparve e riapparve poi in fondo a un cortile per aprire il cancello. Il cavallo scivolava sull'erba bagnata; Charles era costretto ad abbassarsi per passare sotto i rami. I cani da guardia abbaiavano dai canili, tirando sulle catene. Quando entrò ai Bertaux, il cavallo si adombrò e fece uno scarto brusco.

source: Six mois se passèrent encore ; et, l'année d'après, Charles fut définitivement envoyé au collège de Rouen, où son père l'amena lui-même, vers la fin d'octobre, à l'époque de la foire Saint-Romain.
en: When Charles, after bidding farewell to old Rouault, returned to the room before leaving, he found her standing, her forehead against the window, looking into the garden, where the bean props had been knocked down by the wind. She turned round. "Are you looking for anything?" she asked.
es: Una vez hecha la cura, el propio señor Rouault invitó al médico a tomar un bocado antes de marcharse.
it: Una giovane donna con un abito di lana blu guarnito da tre volanti si fece sulla soglia di casa per ricevere il signor Bovary: lo fece entrare in cucina dove un grande fuoco fiammeggiava. La colazione della servitù bolliva intorno al fuoco in pignattini di diversa misura. Dentro il camino erano stati messi ad asciugare degli indumenti umidi. La paletta, le molle, la canna del soffietto, tutte di enormi proporzioni, splendevano come acciaio levigato; lungo le pareti, una ricca batteria da cucina baluginava alla luce viva del fuoco e ai primi raggi del sole che entravano dai vetri.

source: Il serait maintenant impossible à aucun de nous de se rien rappeler de lui. C'était un garçon de tempérament modéré, qui jouait aux récréations, travaillait à l'étude, écoutant en classe, dormant bien au dortoir, mangeant bien au réfectoire. Il avait pour correspondant un quincaillier en gros de la rue Ganterie, qui le faisait sortir une fois par mois, le dimanche, après que sa boutique était fermée, l'envoyait se promener sur le port à regarder les bateaux, puis le ramenait au collège dès sept heures, avant le souper. Le soir de chaque jeudi, il écrivait une longue lettre à sa mère, avec de l'encre rouge et trois pains à cacheter ; puis il repassait ses cahiers d'histoire, ou bien il lisait un vieux volume d' Anacharsis qui traînait dans l'étude. En promenade, il causait avec le domestique, qui était de la campagne comme lui.
en: He began rummaging on the bed, behind the doors, under the chairs. It had fallen to the floor, between the sacks and the wall. Mademoiselle Emma saw it, and bent over the flour sacks.
es: Llevaba un cuello vuelto blanco. Sus cabellos, cuyos bandós negros parecían cada uno de una sola pieza de lisos que estaban, se separaban por una raya fina que se hundía ligeramente siguiendo la curva del cráneo, y dejando ver apenas el lóbulo de la oreja, iban a recogerse por detrás en un moño abundante, con un movimiento ondulado hacia las sienes que el médico rural observó entonces por primera vez en su vida. Sus pómulos eran rosados. Llevaba, como un hombre, sujetos entre los dos botones de su corpiño, unos lentes de concha.
it: La frattura era semplice e senza alcuna complicazione. Charles non avrebbe potuto augurarsi un caso più facile. Allora, ricordando l'atteggiamento dei suoi maestri accanto al letto dei feriti, cercò di confortare il paziente con ogni sorta di buone parole, carezze chirurgiche che sono come l'olio per ingrassare il bisturi. Per procurarsi delle stecche, andarono a prendere un fascio di assicelle, nella rimessa. Charles ne scelse una, la spaccò per il lungo e ne tolse le asperità con un pezzo di vetro, mentre la domestica stracciava lenzuola per ricavarne bende e la signorina Emma si dava da fare per confezionare cuscinetti. Le occorse parecchio tempo per trovare l'astuccio da lavoro, e suo padre finì con lo spazientirsi: ella non rispose, ma cucendo si pungeva le dita e le portava alla bocca per succhiarsele.

source: A force de s'appliquer, il se maintint toujours vers le milieu de la classe ; une fois même, il gagna un premier accessit d'histoire naturelle. Mais à la fin de sa troisième, ses parents le retirèrent du collège pour lui faire étudier la médecine, persuadés qu'il pourrait se pousser seul jusqu'au baccalauréat.
en: Instead of returning to the Bertaux in three days as he had promised, he went back the very next day, then regularly twice a week, without counting the visits he paid now and then as if by accident.
es: -¿Busca algo? -preguntó.
it: Charles rimase colpito dal candore delle sue unghie. Erano lucide, appuntite, più levigate degli avori di Dieppe, e fatte a mandorla. La mano tuttavia non era altrettanto bella, non abbastanza bianca, forse, e aveva le falangi un po' nodose; era inoltre troppo lunga e priva di morbidezza nella linea del contorno. Emma aveva bellissimi gli occhi: benché fossero bruni, sembravano neri per via delle ciglia, e guardavano tutto francamente con un candido ardire.

source: Sa mère lui choisit une chambre, au quatrième, sur l'Eau-de-Robec, chez un teinturier de sa connaissance. Elle conclut les arrangements pour sa pension, se procura des meubles, une table et deux chaises, fit venir de chez elle un vieux lit en merisier, et acheta de plus un petit poêle en fonte, avec la provision de bois qui devait chauffer son pauvre enfant. Puis elle partit au bout de la semaine, après mille recommandations de se bien conduire, maintenant qu'il allait être abandonné à lui-même.
en: As to Charles, he did not stop to ask himself why it was a pleasure to him to go to the Bertaux. Had he done so, he would, no doubt, have attributed his zeal to the importance of the case, or perhaps to the money he hoped to make by it. Was it for this, however, that his visits to the farm formed a delightful exception to the meagre occupations of his life? On these days he rose early, set off at a gallop, urging on his horse, then got down to wipe his boots in the grass and put on black gloves before entering. He liked going into the courtyard, and noticing the gate turn against his shoulder, the cock crow on the wall, the lads run to meet him. He liked the granary and the stables; he liked old Rouault, who pressed his hand and called him his saviour; he like the small wooden shoes of Mademoiselle Emma on the scoured flags of the kitchen--her high heels made her a little taller; and when she walked in front of him, the wooden soles springing up quickly struck with a sharp sound against the leather of her boots.
es: Y se puso a buscar sobre la cama, detrás de las puertas, debajo de las sillas; se había caído al suelo entre los sacos y la pared. La señorita Emma la vio; se inclinó sobre los sacos de trigo. Carlos, por galantería, se precipitó hacia ella y, al alargar también el brazo en el mismo movimiento, sintió que su pecho rozaba la espalda de la joven, inclinada debajo de él. Emma se incorporó toda colorada y le miró por encima del hombro mientras le alargaba el látigo.
it: Charles discese nella sala a pianterreno. Due coperti con bicchieri d'argento erano preparati su una piccola tavola posta ai piedi di un vasto letto a baldacchino rivestito di tela stampata con figure di turchi. Un odore d'iris e di panni umidi filtrava dal grande armadio in legno di quercia situato di fronte la finestra. In terra, negli angoli, stavano allineati, ritti, alcuni sacchi di grano. Costituivano quanto era avanzato dopo avere riempito il granaio vicino, al quale si accedeva per mezzo di tre gradini di pietra. Attaccato a un chiodo, in mezzo a una parete verde la cui vernice si staccava sotto l'azione del salnitro, per decorare la stanza, v'era, in una cornice dorata, il disegno a matita nera di una testa di Minerva sotto il quale si leggeva in caratteri gotici: Al mio caro papà.

source: Le programme des cours, qu'il lut sur l'affiche, lui fit un effet d'étourdissement : cours d'anatomie, cours de pathologie, cours de physiologie, cours de pharmacie, cours de chimie, et de botanique, et de clinique, et de thérapeutique, sans compter l'hygiène ni la matière médicale, tous noms dont il ignorait les étymologies et qui étaient comme autant de portes de sanctuaires pleins d'augustes ténèbres.
en: During the first period of Charles's visits to the Bertaux, Madame Bovary junior never failed to inquire after the invalid, and she had even chosen in the book that she kept on a system of double entry a clean blank page for Monsieur Rouault. But when she heard he had a daughter, she began to make inquiries, and she learnt the Mademoiselle Rouault, brought up at the Ursuline Convent, had received what is called "a good education"; and so knew dancing, geography, drawing, how to embroider and play the piano. That was the last straw.
es: Por lo demás, todo fue bien; el proceso de curación fue normal, y cuando, al cabo de cuarenta y seis días, vieron que el tío Rouault comenzaba a caminar solo por su chabola, empezaron a considerar al señor Bovary como un hombre de gran capacidad. El tío Rouault decía que no le habrían curado mejor los médicos de Yvetot o incluso los de Rouen.
it: Portava un colletto bianco, piatto. I capelli erano divisi a metà da una scriminatura sottile che seguiva la curva del capo, e scendevano, in due bande, neri e compatti, così da sembrare un tutto unico tanto erano lisci; lasciavano a malapena scorgere il lobo dell'orecchio prima di fondersi, dietro, in una crocchia voluminosa e formavano sulle tempie delle onde che il medico di campagna vide la per la prima volta in vita sua.

source: Pour lui épargner de la dépense, sa mère lui envoyait chaque semaine, par le messager, un morceau de veau cuit au four, avec quoi il déjeunait le matin, quand il était rentré de l'hôpital, tout en battant la semelle contre le mur. Ensuite il fallait courir aux leçons, à l'amphithéâtre, à l'hospice, et revenir chez lui, à travers toutes les rues. Le soir, après le maigre dîner de son propriétaire, il remontait à sa chambre et se remettait au travail, dans ses habits mouillés qui fumaient sur son corps, devant le poêle rougi.
en: "The daughter of old Rouault a town miss! Get out! Their grandfather was a shepherd, and they have a cousin who was almost had up at the assizes for a nasty blow in a quarrel. It is not worth while making such a fuss, or showing herself at church on Sundays in a silk gown like a countess. Besides, the poor old chap, if it hadn't been for the colza last year, would have had much ado to pay up his arrears."
es: En los primeros tiempos en que Carlos frecuentaba Les Bertaux, su mujer no dejaba de preguntar por el enfermo, a incluso en el libro que llevaba por partida doble había escogido para el tío Rouault una bella página. Pero cuando supo que tenía una hija, se informó; y se enteró de que la señorita Rouault, educada en el convento, con las Ursulinas, había recibido lo que se dice una esmerada educación, y sabía, por tanto, danza, geografía, dibujo, bordar y tocar el piano. ¡Fue el colmo! -¿Así es que por esto -se decía- se le alegra la cara cuando va a verla, y se pone el chaleco sin miedo a que se lo estropee la lluvia? ¡Ah, esa mujer!, ¡esa mujer! Y la detestó instintivamente. Al principio se desahogó con alusiones que Carlos no comprendió; luego, con reflexiones ocasionales que él dejaba pasar por miedo a la tormenta; finalmente, con ataques a quemarropa a los que no sabía qué contestar.
it: Invece di tornare ai Bertaux tre giorni dopo, come aveva promesso, il medico vi fece ritorno l'indomani, poi regolarmente due volte la settimana, senza contare le visite impreviste che faceva di tanto in tanto, quasi inavvertitamente.

source: Il maigrit, sa taille s'allongea, et sa figure prit une sorte d'expression dolente qui la rendit presque intéressante.
en: Charles tried to speak up for her. They grew angry and left the house.
es: Había que poner las cosas en claro. La casa de Dieppe estaba carcomida de hipotecas hasta sus cimientos; lo que ella había depositado en casa del notario sólo Dios lo sa bía, y la parte del barco no pasó de mil escudos. ¡Así que la buena señora había mentido! En su exasperación, el señor Bo vary padre, rompiendo una silla contra el suelo, acusó a su mujer de haber causado la desgracia de su hijo uniéndole a semejante penco, cuyos arreos no valían nada. Fueron a Tostes. Se explicaron. Hubo escenas. Eloísa, llorando, se echó en brazos de su marido, le conjuró a que la protegiera de sus padres. Carlos quiso hablar por ella. Los padres se enfadaron y se marcharon.
it: Ella lo riaccompagnava sempre fino al primo gradino della scala esterna. Quando non gli avevano ancora portato il cavallo, si tratteneva là. Si erano già salutati e ambedue tacevano; un turbine d'aria l'avvolgeva, sollevandole i capelli corti e ribelli della nuca, facendole sventolare i nastri del grembiale sulle anche e attorcigliandoli come banderuole. Un giorno, all'epoca del disgelo, l'acqua scorreva sulla corteccia degli alberi nel cortile e la neve si scioglieva sui tetti. Emma stava sulla soglia; andò a cercare un ombrello e l'aprì. L'ombrello di seta color gola di piccione, attraversato dai raggi del sole, le illuminava di riflessi cangianti la pelle bianca del viso. Là, sotto quel dolce tepore, ella sorrideva e si sentivano le gocce d'acqua cadere a una a una sul tessuto teso.

source: Il prit l'habitude du cabaret, avec la passion des dominos. S'enfermer chaque soir dans un sale appartement public, pour y taper sur des tables de marbre de petits os de mouton marqués de points noirs, lui semblait un acte précieux de sa liberté, qui le rehaussait d'estime vis-à-vis de lui-même. C'était comme l'initiation au monde, l'accès des plaisirs défendus ; et, en entrant, il posait la main sur le bouton de la porte avec une joie presque sensuelle. Alors, beaucoup de choses comprimées en lui, se dilatèrent ; il apprit par coeur des couplets qu'il chantait aux bienvenues, s'enthousiasma pour Béranger, sut faire du punch et connut enfin l'amour.
en: One morning old Rouault brought Charles the money for setting his leg--seventy-five francs in forty-sou pieces, and a turkey. He had heard of his loss, and consoled him as well as he could.
es: Una mañana el tío Rouault fue a pagar a Carlos los honorarios por el arreglo de su pierna: setenta y cinco francos en monedas de cuarenta sueldos(1), y un pa vo. Se había enterado de la desgracia y le consoló como pudo.
it: E, d'istinto, la detestò. Dapprima si sfogò con le allusioni, ma Charles non le capiva; in seguito si servì di osservazioni casuali, che egli lasciava cadere per paura della bufera; e infine di invettive a bruciapelo alle quali suo marito non sapeva che cosa rispondere - Come mai tornava ai Bertaux dato che il signor Rouault era guarito e che quella gente non aveva ancora pagato l'onorario? Ah! Forse perché laggiù v'era una certa persona, qualcuno che sapeva conversare, un'abile ricamatrice, una donna spiritosa. Ecco cosa gli piaceva! Per lui ci volevano signorine di città! E continuava:

source: Grâce à ces travaux préparatoires, il échoua complètement à son examen d'officier de santé. On l'attendait le soir même à la maison pour fêter son succès !
en: Thinking it his duty to heap the greatest attention upon the doctor because of his sad position, he begged him not to take his hat off, spoke to him in an undertone as if he had been ill, and even pretended to be angry because nothing rather lighter had been prepared for him than for the others, such as a little clotted cream or stewed pears. He told stories. Charles found himself laughing, but the remembrance of his wife suddenly coming back to him depressed him. Coffee was brought in; he thought no more about her.
es: Carlos siguió su consejo. Volvió a Les Bertaux, encontró todo como el día anterior, es decir, como hacía cinco meses. Los perales estaban ya en flor, y el buen señor Rouault, ya curado, iba y venía, lo cual daba más vida a la granja.
it: La madre di Charles veniva ogni tanto a trovarli, ma in capo a qualche giorno la nuora era riuscita a renderla tagliente e pungente come lei stessa; e allora si mettevano all'opera simili a due coltelli, scarnificandolo con le loro riflessioni e osservazioni. Faceva male a mangiare tanto! Perché offrire sempre da bere al primo venuto? Che testardaggine, non volersi mettere la maglia di lana!

source: Il partit à pied et s'arrêta vers l'entrée du village, où il fit demander sa mère, lui conta tout. Elle l'excusa, rejetant l'échec sur l'injustice des examinateurs, et le raffermit un peu, se chargeant d'arranger les choses. Cinq ans plus tard seulement, M. Bovary connut la vérité ; elle était vieille, il l'accepta, ne pouvant d'ailleurs supposer qu'un homme issu de lui fût un sot.
en: One day he got there about three o'clock. Everybody was in the fields. He went into the kitchen, but did not at once catch sight of Emma; the outside shutters were closed. Through the chinks of the wood the sun sent across the flooring long fine rays that were broken at the corners of the furniture and trembled along the ceiling. Some flies on the table were crawling up the glasses that had been used, and buzzing as they drowned themselves in the dregs of the cider. The daylight that came in by the chimney made velvet of the soot at the back of the fireplace, and touched with blue the cold cinders. Between the window and the hearth Emma was sewing; she wore no fichu; he could see small drops of perspiration on her bare shoulders.
es: Carlos hasta llegó a reír; pero al recordar de pronto a su mujer se entristeció. Sir vieron el café; y ya no volvió a pensar en ella.
it: Ma il colpo era giunto al segno. Otto giorni dopo, mentre stendeva in cortile la biancheria, Héloïse ebbe uno sbocco di sangue e l'indomani, mentre Charles le voltava le spalle per chiudere le tende della finestra, disse: «Ah! Mio Dio», esalò un sospiro e cadde in deliquio. Era morta! V'era di che restarne sbalorditi.

source: Charles se remit donc au travail et prépara sans discontinuer les matières de son examen, dont il apprit d'avance toutes les questions par coeur. Il fut reçu avec une assez bonne note. Quel beau jour pour sa mère ! On donna un grand dîner.
en: She sat down again and took up her work, a white cotton stocking she was darning. She worked with her head bent down; she did not speak, nor did Charles. The air coming in under the door blew a little dust over the flags; he watched it drift along, and heard nothing but the throbbing in his head and the faint clucking of a hen that had laid an egg in the yard. Emma from time to time cooled her cheeks with the palms of her hands, and cooled these again on the knobs of the huge fire-dogs.
es: La luz que bajaba por la chimenea aterciopelando el hollín de la plancha coloreaba de un suave tono azulado las cenizas frías. Entre la ventana y el fogón estaba Emma cosiendo; no llevaba pañoleta y sobre sus hombros descubiertos se veían gotitas de sudor.

source: Où irait-il exercer son art ? A Tostes. Il n'y avait là qu'un vieux médecin. Depuis longtemps madame Bovary guettait sa mort, et le bonhomme n'avait point encore plié bagage, que Charles était installé en face, comme son successeur.
en: Going home at night, Charles went over her words one by one, trying to recall them, to fill out their sense, that he might piece out the life she had lived before he knew her. But he never saw her in his thoughts other than he had seen her the first time, or as he had just left her. Then he asked himself what would become of her--if she would be married, and to whom! Alas! Old Rouault was rich, and she!--so beautiful! But Emma's face always rose before his eyes, and a monotone, like the humming of a top, sounded in his ears, "If you should marry after all! If you should marry!" At night he could not sleep; his throat was parched; he was athirst. He got up to drink from the water-bottle and opened the window. The night was covered with stars, a warm wind blowing in the distance; the dogs were barking. He turned his head towards the Bertaux.
es: Volvió a sentarse y reanudó su labor, el zurcido de una me dia de algodón blanca; trabajaba con la frente inclinada; no hablaba, Carlos tampoco. El aire que pasaba por debajo de la puerta levantaba un poco de polvo sobre las baldosas. Carlos to miraba arrastrarse, y sólo oía el martilleo interior de su cabeza y el cacareo lejano de una gallina que había puesto en el corral. Emma, de vez en cuando, se refrescaba las mejillas con la palma de las manos, que luego enfriaba en el pomo de hierro de los grandes morillos.
